export default function SupCleaning() {
    return (
        <>
            <h2> ПЛАНОВЕ ПРИБИРАННЯ (ПІДТРИМУЮЧЕ) ВКЛЮЧАЄ В СЕБЕ </h2>

            <h3> Кімнати </h3>

            <p>Заправляємо ліжко, при необхіность здійснюємо заміну білизни</p>
            <p>Збираємо та виносимо сміття</p>
            <p>Акуратно розкладуємо ваші речі</p>
            <p>Протираємо пилюку зі всіх доступних поверхонь</p>
            <p>Пртираємо світильники (окрім люстр)</p>
            <p>Прибираємо порохотягом підлогу та килими</p>
            <p>Миємо: підвіконники, зеркала, склянні поверхні (окрім вікон), двері, плінтуса, підлогу</p>


            <h3> Кухня </h3>

            <p>Миємо: посуд (не більше 15 хв), ззовні кухону плиту та побутову техніку, двері, підлогу</p>
            <p>Протираємо: від жиру кухонни фартух, столешню, кухонний фасад, скляні та зеркальні поверхні (окрім
                вікон), плітнуса</p>
            <p>Виносимо сміття, замінюємо мішок для сміття, протираємо корзину ззовні та в середині</p>

            <p>Це перелік робіт дял зони приготовлення їжі. СТолова зона прибирається по переліку робіт для кімнат</p>

            <h3> Ванна та туалет </h3>

            <p>Проводимо видалення водного каміння з кафельної плитки</p>
            <p>Миємо душові кабіни та ванну (ззовні та в середині)</p>
            <p>Видалємо бруд та пилюку з побутової техніки та сантехніки</p>
        </>
    )

}